Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1697_Scipion_cb38652730w_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Seroit-il des malheurs comparables aux ſiens?
fr: Serait-il des malheurs comparables aux siens?

source: Ce jeune Prince helas! attendoit la journée
fr: Ce jeune Prince hélas! attendait la journée

source: Qui devoit couronner un pompeux hymenée,
fr: Qui devait couronner un pompeux hyménée,

source: Pardonnez-moy, Seigneur, ce triſte ſouvenir,
fr: Pardonnez-moi, Seigneur, ce triste souvenir,

source: De ma memoire encor je ne puis le bannir,
fr: De ma mémoire encor je ne puis le bannir,

source: C’eſt vous qui luy cauſez les malheurs de ſa vie,
fr: C’est vous qui lui causez les malheurs de sa vie,

source: Errant, infortune, ſeparé d'Iſperie,
fr: Errant, infortuné, séparé d’Ispérie,

source: Il nourit loin de moy d’inutiles regrets,
fr: Il nourrit loin de moi d’inutiles regrets,

source: Peut-eſtre ſes tourmens ne finiront jamais;
fr: Peut-être ses tourments ne finiront jamais;

source: Si vous aimiez, Seigneur, vous ſçauriez par vous-même
fr: Si vous aimiez, Seigneur, vous sauriez par vous-même

source: Dans quel afreux tourment eſt un cœur quand il aime,
fr: Dans quel affreux tourment est un cœur quand il aime,

source: Et qu’il eſt ſeparé de l’objet de ſes vœux?
fr: Et qu’il est séparé de l’objet de ses vœux?

source: Helas! qu’il eſt à plaindre? & qu’il eſt malheureux?
fr: Hélas! qu’il est à plaindre? Et qu’il est malheureux?

source: Que ſon triſte deſtin...
fr: Que son triste destin…

source: Qu'il eſt digne d’envie!
fr: Qu'il est digne d’envie!

source: Peut-on rien ajouter au bonheur de ſa vie?
fr: Peut-on rien ajouter au bonheur de sa vie?

source: Lucejus eſt choiſi pour eſtre vôtre epoux,
fr: Lucejus est choisi pour être votre époux,

source: Il vous aime, & de plus il eſt aimé de vous.
fr: Il vous aime, et de plus il est aimé de vous.

source: Mais ç’en eſt trop, il faut combattre dans vôtre ame,
fr: Mais ç’en est trop, il faut combattre dans votre âme,

source: Et bannir pour jamais cette inutile flâme.
fr: Et bannir pour jamais cette inutile flamme.

source: Moy! Seigneur?
fr: Moi! Seigneur?

source: Ouy, pour vous Rome a d’autres deſſeins,
fr: Oui, pour vous Rome a d'autres desseins,

source: Et puiſqu'il eſt enfin ennemy des Romains
fr: Et puisqu’il est enfin ennemi des Romains

source: Cet Amant, qu’il combat contre la Republique,
fr: Cet Amant, qu’il combat contre la République,

source: Tout s'opoſe à ſes vœux, raiſon, & politique,
fr: Tout s’oppose à ses vœux, raison, et politique,

source: Pouroit-elle ſouffrir qu’il devint vôtre époux?
fr: Pourrait-elle souffrir qu’il devînt votre époux?

source: Et d’ailleurs cet hymen eſt indigne de vous.
fr: Et d’ailleurs cet hymen est indigne de vous.

source: Lucejus eſt né Prince.
fr: Lucejus est né Prince.

source: Et fuſt-il Roy, Madame,
fr: Et fût-il Roi, Madame,

source: Il ne merite point une ſi belle flâme?
fr: Il ne mérite point une si belle flamme?

source: Que vous connoiſſez peu le prix de vôtre cœur?
fr: Que vous connaissez peu le prix de votre cœur?

source: Vous ignorez encor juſqu’à quel point d’hõneur...
fr: Vous ignorez encor jusqu’à quel point d’honneur…

source: Non, à vôtre merite il n'eſt rien qui réponde,
fr: Non, à votre mérite il n’est rien qui réponde,

source: Il eſt trop au deſſus de tous les Rois du monde,
fr: Il est trop au dessus de tous les Rois du monde,

source: Et pour mieux ſoûtenir l’honneur de vôtre choix,
fr: Et pour mieux soutenir l’honneur de votre choix,

source: Il faut un des vainqueurs, un des maiſtres des Rois,
fr: Il faut un des vainqueurs, un des maîtres des Rois,

source: Peut faire impreſſion ſur une ame commune;
fr: Peut faire impression sur une âme commune;

source: Mais quoy! tout ſon éclat mis dans ſon plus beau jour
fr: Mais quoi! tout son éclat mis dans son plus beau jour

source: N’éblouït point un cœur éclairé par l’amour.
fr: N’éblouit point un cœur éclairé par l’amour.

source: Quoy? vous pouriez, Madame?...
fr: Quoi? Vous pourriez, Madame?…

source: Que ces vainqueurs des Rois... Mais helas! je m’emporte,
fr: Que ces vainqueurs des Rois… Mais hélas! je m’emporte,

source: Je dois les reſpecter, & je ſuis dans leurs fers;
fr: Je dois les respecter, et je suis dans leurs fers;

source: Tout doit fléchir ſous eux? Mais encor à quels titres
fr: Tout doit fléchir sous eux? Mais encor à quels titres

source: Il faut juſtifier, Madame, leurs desseins,
fr: Il faut justifier, Madame, leurs desseins,

source: Et vous aprendre icy l’intereſt des Romains;
fr: Et vous apprendre ici l’intérêt des Romains;

source: Pour rendre ſa puiſſance & ſa gloire affermie,
fr: Pour rendre sa puissance et sa gloire affermie,

source: Rome ne peut ſouffrir d’alliance ennemie,
fr: Rome ne peut souffrir d’alliance ennemie,

source: Syphax, ce Roy ſuperbe a payé cherement
fr: Syphax, ce Roi superbe a payé chèrement

source: Il eſtoit nôtre amy; mais de dangereux charmes
fr: Il était notre ami; mais de dangereux charmes

source: Luy firent contre nous ſoudain prendre les armes,
fr: Lui firent contre nous soudain prendre les armes,

source: Sophoniſbe luy plût, il devint ſon epoux,
fr: Sophonisbe lui plut, il devint son époux,

source: (Madame, elle eſtoit belle, & moins belle que vous)
fr: (Madame, elle était belle, et moins belle que vous)

source: La fille d’Aſdrubal a donc ſçû le détruire,
fr: La fille d’Asdrubal a donc su le détruire,

source: Et vient de luy coûter la vie avec l’Empire;
fr: Et vient de lui coûter la vie avec l’Empire;

source: D'un Chef Cartaginois, du fameux Hyerbal
fr: D’un Chef Carthaginois, du fameux Hyerbal

source: Iſperie eſt la fille, & niéce d’Annibal,
fr: Ispérie est la fille, et nièce d’Annibal,

source: Et Rome fouffriroit quand Lucejus l’adore,
fr: Et Rome souffrirait quand Lucejus l’adore,

source: Qu’il unit à Cartage avec de tels liens
fr: Qu’il unît à Carthage avec de tels liens

source: Tout le peuple nombreux des Celtiberiens;
fr: Tout le peuple nombreux des Celtibériens;

source: Si Sophoniſbe ſeule a coûté trois batailles,
fr: Si Sophonisbe seule a coûté trois batailles,

source: Combien coûteriez-vous de ſang, de funerailles?
fr: Combien coûteriez-vous de sang, de funérailles?

source: Vous pouriez ſoûlever vingt Rois nos ennemis,
fr: Vous pourriez soulever vingt Rois nos ennemis,

source: Et ſuſcitant à Rome une éternelle guerre,
fr: Et suscitant à Rome une éternelle guerre,

source: Vos yeux pouroient contr’elle armer toute la terre.
fr: Vos yeux pourraient contre elle armer toute la terre.

source: Mais ſi la paix, Seigneur, par de plus doux projets
fr: Mais si la paix, Seigneur, par de plus doux projets

source: Pouvoir unir un jour...
fr: Pouvait unir un jour…

source: Point d'accord, c'eſt en vain en former l’eſperance,
fr: Point d’accord, c’est en vain en former l’espérance,

source: Il faut de Rome, il faut pourſuivre la vangeance,
fr: Il faut de Rome, il faut poursuivre la vengeance,

source: On me l’a confiée, & j’en dois prendre ſoin,
fr: On me l’a confiée, et j’en dois prendre soin,

source: Et ſi j’en crois mon cœur je la porteray loin,
fr: Et si j’en crois mon cœur je la porterai loin,

source: Puiſque par cet Arreſt vous voulez que je meure?
fr: Puisque par cet Arrêt vous voulez que je meure?

source: Vous ſerez ſatisfait, cet ordre rigoureux
fr: Vous serez satisfait, cet ordre rigoureux

source: Dans peu fera perir deux Amans malheureux,
fr: Dans peu fera périr deux Amants malheureux,

source: Nous avions dans la paix encor quelque eſperance,
fr: Nous avions dans la paix encor quelque espérance,

source: Mais vous voulez de Rome achever la vangeance.
fr: Mais vous voulez de Rome achever la vengeance.

source: Achevez-là, Seigneur, mais du moins le trépas,
fr: Achevez-la, Seigneur, mais du moins le trépas,

source: Au defaut de la paix ne nous manquera pas.
fr: Au défaut de la paix ne nous manquera pas.

source: ELle fort, juſte Ciel! & ſes yeux pleins de larmes
fr: Et le sort, juste Ciel! et ses yeux pleins de larmes

source: Attendriſſent mon cœur, & m’arrachent les armes,
fr: Attendrissent mon cœur, et m’arrachent les armes,

source: Je ſuis prêt d’oublier ma gloire, mes projets,
fr: Je suis prêt d’oublier ma gloire, mes projets,

source: Et preſqu’en ce moment je conſens à la paix;
fr: Et presqu’en ce moment je consens à la paix;

source: Ouy, puiſqu'elle le veut, il faut finir la guerre,
fr: Oui, puisqu’elle le veut, il faut finir la guerre,

source: Mais quel triſte penſer me frape en ce moment?
fr: Mais quel triste penser me frape en ce moment?

source: Elle ne veut la paix que pour voir ſon Amant,
fr: Elle ne veut la paix que pour voir son Amant,

source: Que pour combler ſes vœux d’un heureux hymenée,
fr: Que pour combler ses vœux d’un heureux hyménée,

source: Et j'en avancerois la fatale journée?
fr: Et j’en avancerais la fatale journée?

source: C’eſt donc pour Lucejus qu'elle aſpire à la paix:
fr: C’est donc pour Lucejus qu’elle aspire à la paix:

source: Qu’elle l’aime grands Dieux! grands Dieux que je le hais?
fr: Qu’elle l’aime grand Dieux! grands Dieux que je le hais?

source: Mais pourquoy ſon nom ſeul me fait-il de la peine?
fr: Mais pourquoi son nom seul me fait-il de la peine?

source: D'où vient que Lucejus eſt l’objet de ma haine?
fr: D’où vient que Lucejus est l’objet de ma haine?

source: D’où vient que contre luy je me trouve animé?
fr: D’où vient que contre lui je me trouve animé?

source: Dieux! par quelles raiſons? Lucejus eſt aimé?
fr: Dieux! par quelles raisons? Lucejus est aimé?

source: Les voila ces raiſons? & mon ame ſaiſie...
fr: Les voilà ces raisons? et mon âme saisie…

source: Ah! je te reconnois affreuſe jalouſie,
fr: Ah! Je te reconnais affreuse jalousie,

source: Tu viens porter la haine & le trouble en mon cœur,
fr: Tu viens porter la haine et le trouble en mon cœur,

source: Et tu me fais ſentir que l’amour eſt vainqueur,
fr: Et tu me fais sentir que l’amour est vainqueur,

source: Dans quel temps? dans le temps qu’Annibal va paroître,
fr: Dans quel temps? dans le temps qu’Annibal va paraître,

source: Et que de mes tranſports je dois eſtre le maître,
fr: Et que de mes transports je dois être le maître,

source: Je pouſſe des ſoûpirs, je m’égare, ah du moins
fr: Je pousse des soupirs, je m’égare, ah du moins

source: De mes égaremens je n’ay point de témoins;
fr: De mes égarements je n’ai point de témoins,

source: Mais dois-je ſuccomber au panchant qui m’entraîne,
fr: Mais dois-je succomber au penchant qui m’entraîne?

source: Puniſſons Iſperie en voyant Erixene,
fr: Punissons Ispérie en voyant Erixène,

source: Mépriſons ſes attraits, & peut-être en ce jour
fr: Méprisons ses attraits, et peut-être en ce jour

source: Qu'Erixene ſçaura détruire cet amour:
fr: Qu’Erixène saura détruire cet amour:

source: je veux rendre un hommage éclatant à ſes charmes,
fr: Je veux rendre un hommage éclatant à ses charmes,

source: Abandonnons des yeux toujours noyez de larmes,
fr: Abandonnons des yeux toujours noyés de larmes,

source: Tout le veut, la raiſon, la gloire, l’équité,
fr: Tout le veut, la raison, la gloire, l’équité,

source: Il faut par d'autre fers me mettre eu liberté.
fr: Il faut par d’autres fers me mettre en liberté.

source: TANDis que Scipîon fait ranger fon armée,
fr: Tandis que Scipion fait ranger son armée,

source: Que pour en ſoûtenir l'éclat, la renommée
fr: Que pour en soutenir l’éclat, la renommée,

source: lien veut étaler la pompe à ſon rival,
fr: Il en veut étaler la pompe à son rival,

source: En attendant qu’icy nous le voyons paroître,
fr: En attendant qu’ici nous le voyons paraître,

source: De grace, aprenez-moy ſi ce ſuperbe maître,
fr: De grâce, apprenez-moi si ce superbe maître,

source: Ce fameux Scipion qui marchoit ſur vos pas
fr: Ce fameux Scipion qui marchait sur vos pas

source: A rendu les reſpects qu’il doit à vos apas;
fr: A rendu les respects qu’il doit à vos appâts;

source: Ouy, ſon front deſarmé de la fierté Romaine
fr: Oui, son front désarmé de la fierté Romaine

source: Sembloit le préparer à porter votre chaîne;
fr: Semblait le préparer à porter votre chaîne;

source: Loin de vous par reſpect je n'ay pas entendu
fr: Loin de vous par respect je n’ai pas entendu

source: Aſſez diſtinctement cet homage rendu:
fr: Assez distinctement cet hommage rendu:

source: Mais helas! je vous vois les yeux pleins de triſteſſe,
fr: Mais hélas! je vous vois les yeux pleins de tristesse,

source: A cacher vos chagrins vous mettez vôtre adreſſe,
fr: À cacher vos chagrins vous mettez votre adresse,

source: Vous ne répondez rien, vous devorez vos pleurs,
fr: Vous ne répondez rien, vous dévorez vos pleurs,

source: Madame, & ce ſilence...
fr: Madame, et ce silence…

source: Aprens tous mes malheur,
fr: Apprends tous mes malheurs,

source: Barcé, puiſque tu veux que je t’en rende conte,
fr: Barcé, puisque tu veux que je t’en rende compte,

source: Aprens ma paſſion, ma douleur, & ma honte;
fr: Apprends ma passion, ma douleur, et ma honte;

source: Que les yeux d’une Amante helas! ſont clairvoyans?
fr: Que les yeux d’une Amante hélas! sont clairvoyants?

source: J'ay vû de Scipion les feux les plus ardans,
fr: J’ai vu de Scipion les feux les plus ardents,

source: Il m’eſt venu trouver pour m’en faire un homage,
fr: Il m’est venu trouver pour m’en faire un hommage,

source: Mais que ſon cœur ah Dieux! démentoit ſon langage?
fr: Mais que son cœur ah Dieux! démentait son langage?

source: A ſon diſcours confus, ſon air embaraſſé,
fr: À son discours confus, son air embarrassé,

source: J'ay vû qu’il me rendoit un homage forcé;
fr: J’ai vu qu’il me rendait un hommage forcé;

source: Au nom de Lucejus toute ſa jalouſie
fr: Au nom de Lucejus toute sa jalousie

source: Me l'a fait voir remply des charmes d’Iſperie,
fr: Me l’a fait voir rempli des charmes d’Ispérie,

source: Il la cherchoit encore en voulant me parler,
fr: Il la cherchait encore en voulant me parler,

source: Il découvroit un feu qu’il tâchoit de celer,
fr: Il découvrait un feu qu’il tâchait de celer,

source: Et ſon aveu pour moy d’une flâme fatale
fr: Et son aveu pour moi d’une flamme fatale

source: M’a fait voir ſeulement qu’il aimoit ma riavale.
fr: M’a fait voir seulement qu’il aimait ma rivale.

source: Tout ce que j'ay trop vû,
fr: Tout ce que j'ai trop vu,

source: Ce que mon triſte cœur avoit déja prévû,
fr: Ce que mon triste cœur avait déjà prévu,

source: Ouy, j'ay de mes malheurs l'affreuſe certitude,
fr: Oui, j’ai de mes malheurs l’affreuse certitude,

source: Et n’ay plus la douceur de mon inquietude;
fr: Et n’ai plus la douceur de mon inquiétude;

source: Ce n'eſt pas qu’il n’ait fait d’inutiles effors
fr: Ce n’est pas qu’il n’ait fait d’inutiles efforts

source: Pour s'arracher luy-même à ſes premiers tranſports:
fr: Pour s’arracher lui-même à ses premiers transports:

source: Je voyois qu’il tâchoit de me rendre les armes,
fr: Je voyais qu’il tâchait de me rendre les armes,

source: Qu’il vouloit tout entier ſe livrer à mes charmes,
fr: Qu’il voulait tout entier se livrer à mes charmes,

source: Qu'il combattoit en vain contre un cœur mutiné
fr: Qu’il combattait en vain contre un cœur mutiné

source: Qui ſuivoit malgré luy ſon panchant obſtiné:
fr: Qui suivait malgré lui son penchant obstiné:

source: En parlant d’Iſperie un dédain legitime
fr: En parlant d’Ispérie un dédain légitime

source: Affectoit un mépris qui marquoit ſon eſtime,
fr: Affectait un mépris qui marquait son estime,

source: Il vouloit à mes yeux rabaiſſer ſes attraits,
fr: Il voulait à mes yeux rabaisser ses attraits,

source: Mais les ſiens me ſembloient égarez & diſtraits:
fr: Mais les siens me semblaient égarés et distraits:

source: Il nommoit Iſperie, il nommoit Erixene,
fr: Il nommait Ispérie, il nommait Erixène,

source: Il montroit de l’amour, il marquoit de la haine,
fr: Il montrait de l’amour, il marquait de la haine,

source: Il s’efforçoit Barcé d’aimer & de haïr,
fr: Il s’efforçait Barcé d’aimer et de haïr,

source: Et ſon cœur en ſuſpens refuſoit d’obéïr.
fr: Et son cœur en suspens refusait d’obéir.

source: Mais, Madame, aprés tout s’il adore Iſperie,
fr: Mais, Madame, après tout s’il adore Ispérie,

source: Son ame d’un tel feu doit eſtre aſſez punie,
fr: Son âme d’un tel feu doit être assez punie,

source: Elle aime Lucejus, & leurs cœurs embraſez
fr: Elle aime Lucejus, et leurs cœurs embrasés

source: Puniront Scipion de vos feux mépriſez,
fr: Puniront Scipion de vos feux méprisés,

source: Sa tendreſſe...
fr: Sa tendresse…

source: Et pourquoy ſans deſſein de luy plaire
fr: Et pourquoi sans dessein de lui plaire

source: Me ravit-elle un cœur à ſes vœux ſi contraire?
fr: Me ravit-elle un cœur à ses vœux si contraire?

source: Ou pourquoy ce Heros s’eſt-il laiſſé charmer
fr: Ou pourquoi ce Héros s’est-il laissé charmer

source: D'un objet qui ne peut & ne doit pas l’aimer?
fr: D’un objet qui ne peut et ne doit pas l’aimer?

source: Quand il voit aujourd’huy la ſuperbe Erixene
fr: Quand il voit aujourd’hui la superbe Erixène

source: Soûpirer, & courir au devant de ſa chaîne:
fr: Soupirer, et courir au devant de sa chaîne:

source: Iſperie eſt aimée? ah jalouſe fureur!
fr: Ispérie est aimée? ah jalouse fureur!

source: De mon cruel deſtin vois-tu toute l’horreur?
fr: De mon cruel destin vois-tu toute l’horreur?

source: Il faut pour me vanger d’une ardeur ſi fatale
fr: Il faut pour me venger d’une ardeur si fatale

source: Qu’il en coûte des pleurs, du ſang à ma rivale,
fr: Qu’il en coûte des pleurs, du sang à ma rivale,

source: Et mon cœur irrite ſera plus ſatisfait
fr: Et mon cœur irrité sera plus satisfait

source: Mais pourquoy la punir d’un crime involontaire?
fr: Mais pourquoi la punir d’un crime involontaire?

source: C’eſt ſans doute à regret qu'elle a trop ſçû luy plaire,
fr: C’est sans doute à regret qu’elle a trop su lui plaire,

source: Pourois-je l'accabler de mon inimitié
fr: Pourrais-je l’accabler de mon inimitié

source: Quand ſon ſort & le mien ſont dignes de pitié:
fr: Quand son sort et le mien sont dignes de pitié:

source: On l'adore, & ſa flâme eſt ailleurs allumée,
fr: On l’adore, et sa flamme est ailleurs allumée,

source: Et moy, j’aime un ingrat ſans eſpoir d’eſtre aimée.
fr: Et moi, j’aime un ingrat sans espoir d’être aimée.

source: Que vôtre cour ſi fier rapelle ſa raiſon,
fr: Que votre cœur si fier rappelle sa raison,

source: Madame, ſoûtenez l’éclat de vôtre nom.
fr: Madame, soutenez l’éclat de votre nom.

source: Annibal dans ces lieux à l’inſtant va ſe rendre,
fr: Annibal dans ces lieux à l’instant va se rendre,

source: Scipion ſuit mes pas, Madame, & vient l’attendre,
fr: Scipion suit mes pas, Madame, et vient l’attendre,

source: J'ay dû vous avertir...
fr: J’ai dû vous avertir…

source: Lepide, c’eſt aſſez.
fr: Lépide, c'est assez.

source: MEs deſirs empreſſez
fr: MEs désirs empressés

source: Seront bien-tôt remplis, & ſuivant mon attente
fr: Seront bientôt remplis, et suivant mon attente

source: Je vais voir Annibal, Lepide, en cette tente:
fr: Je vais voir Annibal, Lépide, en cette tente:

source: J’ay pour le recevoir fait ranger mes ſoldats,
fr: J’ai pour le recevoir fait ranger mes soldats,

source: Sextus va par mon ordre au devant de ſes pas,
fr: Sextus va par mon ordre au devant de ses pas,

source: Et je vais ſoûtenir les interêts de Rome:
fr: Et je vais soutenir les intérêts de Rome:

source: Il faut reprendre icy toute ma fermeté,
fr: Il faut reprendre ici toute ma fermeté,

source: Oublier les tranſports de mon cœur agité,
fr: Oublier les transports de mon cœur agité,

source: J'en ay rougy cent fois, & j’y fus trop ſenſible,
fr: J’en ai rougi cent fois, et j’y fus trop sensible,

source: A l'aſpect d’Annibal je dois eſtre inflexible,
fr: À l’aspect d’Annibal je dois être inflexible,

source: Et je veux aujourd’huy plein d’une noble ardeur
fr: Et je veux aujourd’hui plein d’une noble ardeur,

source: Malgré ma paſſion luy découvrir le cœur
fr: Malgré ma passion lui découvrir le cœur

source: D’un Romain, d’un Conſul, de qui la politique
fr: D’un Romain, d’un Consul, de qui la politique

source: Ne ſonge qu’à ſa gloire & qu’à la Republique.
fr: Ne songe qu’à sa gloire et qu’à la République.

source: Seigneur, & vos ſuccés vous font des envieux,
fr: Seigneur, et vos succès vous font des envieux,

source: Qui ne peuvent ſouffrir ſans quelque jalouſie
fr: Qui ne peuvent souffrir sans quelque jalousie

source: Le cours trop éclatant de vôtre illuſtre vie:
fr: Le cours trop éclatant de votre illustre vie:

source: Je n’oſe qu’à regret en prononcer le nom,
fr: Je n’ose qu’à regret en prononcer le nom,

source: Mais j’y compte, Seigneur, Fabius & Caton,
fr: Mais j’y compte, Seigneur, Fabius et Caton,

source: Qui ſouvent contre vous animez d’un faux zele
fr: Qui souvent contre vous animez d’un faux zèle

source: Fatiguent le Senat d’une plainte éternelle.
fr: Fatiguent le Sénat d’une plainte éternelle.

source: Je le ſçais trop, Lepide, & toujours Fabius
fr: Je le sais trop, Lépide, et toujours Fabius

source: A tenté contre moy des efforts ſuperflus,
fr: A tenté contre moi des efforts superflus,

source: Il vouloit empêcher mon voyage en Affrique,
fr: Il voulait empêcher mon voyage en Afrique,

source: Mais c’eſt l’eſprit jaloux de chaque Republique,
fr: Mais c’est l’esprit jaloux de chaque République,

source: Qui craint ſes citoyens dés qu’ils font trop fameux,
fr: Qui craint ses citoyens dés qu’ils sont trop fameux,

source: La vertu des Heros eſt un crime chez eux,
fr: La vertu des Héros est un crime chez eux,

source: Et lorſqu’on s’agrandit avec trop de courage
fr: Et lorsqu’on s’agrandit avec trop de courage

source: L’éclat des Conquerans leur donne de l'ombrage:
fr: L’éclat des Conquérants leur donne de l’ombrage:

source: Caton & Fabius en ont conçû pour moy,
fr: Caton et Fabius en ont conçu pour moi,

source: Et peut-eſtre en ſecret jaloux de mon employ,
fr: Et peut-être en secret jaloux de mon emploi,

source: A me nuire au Senat l’un & l’autre s'aplique,
fr: À me nuire au Sénat l’un et l’autre s’applique,

source: Mais il faut terminer cette guerre d'Affrique,
fr: Mais il faut terminer cette guerre d’Afrique,

source: C’eſt à moy de remplir la gloire de mon ſort,
fr: C’est à moi de remplir la gloire de mon sort,

source: Je n’écoûteray rien ſi l’on parle d’accord,
fr: Je n’écouterai rien si l’on parle d’accord,

source: Il faut que par mon bras Cartage ſoit punie,
fr: Il faut que par mon bras Carthage soit punie,

source: Il faut vaincre Annibal & la guerre eſt finie,
fr: Il faut vaincre Annibal et la guerre est finie,

source: Il vient, que ſon abord inſpire de reſpect,
fr: Il vient, que son abord inspire de respect,

source: Si j’ay paru ſurpris à vôtre aſpect,
fr: Si j'ai paru surpris à votre aspect,

source: Et ſi quelques momens j'ay gardé le ſilence,
fr: Et si quelques moments j’ai gardé le silence,

source: Seigneur, accuſez-en vôtre auguſte preſence;
fr: Seigneur, accusez-en votre auguste présence;

source: On ne peut regarder ſans admiration
fr: On ne peut regarder sans admiration

source: L’éclat, la majeſté du fameux Scipion,
fr: L’éclat, la majesté du fameux Scipion,

source: Et mon étonnement eſt qu’en un ſi jeune âge,
fr: Et mon étonnement est qu’en un si jeune âge,

source: Vous ayez fait trembler Annibal pour Cartage:
fr: Vous ayez fait trembler Annibal pour Carthage:

source: Ouy, Seigneur, je l’avouë, aprenant vos exploits
fr: Oui, Seigneur, je l’avoue, apprenant vos exploits

source: Pour elle j'ay pâly pour la premiere fois;
fr: Pour elle j’ai pâli pour la première fois;

source: J’ay quitté l’Italie encor toute fumante,
fr: J’ai quitté l’Italie encor toute fumante,

source: Et dont pendant ſeize ans mon nom fit l'épouvante;
fr: Et dont pendant seize ans mon nom fut l’épouvante;

source: J’avois compté pour peu tant de fiers Generaux
fr: J’avais compté pour peu tant de fiers Généraux
